<div class="hidden__box" style="height:0; overflow: hidden;">
  <svg width="0" height="0" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
    <defs>
			<symbol id="sitemap" viewBox="0 0 512 512">
	      <path d="m512 296-96-96v-144h-64v80l-96-96-256 256v16h64v160h160v-96h64v96h160v-160h64z"/>
	    </symbol>
			<symbol id="letter" viewBox="0 0 40 30">
					<g transform="translate(-4 -9)"><path d="m24.47 26.9a1.1 1.1 0 0 1 -.47.1 1.27 1.27 0 0 1 -.47-.09l-19.53-8.29v15.38a5 5 0 0 0 5 5h30a5 5 0 0 0 5-5v-15.38z"></path><path d="m24 24.48 20-8.48v-2a5 5 0 0 0 -5-5h-30a5 5 0 0 0 -5 5v2z"></path></g>
			</symbol>
			<symbol id="fb" viewBox="-110 1 511 511.99996">
	      <path d="m180 512h-81.992188c-13.695312 0-24.835937-11.140625-24.835937-24.835938v-184.9375h-47.835937c-13.695313 0-24.835938-11.144531-24.835938-24.835937v-79.246094c0-13.695312 11.140625-24.835937 24.835938-24.835937h47.835937v-39.683594c0-39.347656 12.355469-72.824219 35.726563-96.804688 23.476562-24.089843 56.285156-36.820312 94.878906-36.820312l62.53125.101562c13.671875.023438 24.792968 11.164063 24.792968 24.835938v73.578125c0 13.695313-11.136718 24.835937-24.828124 24.835937l-42.101563.015626c-12.839844 0-16.109375 2.574218-16.808594 3.363281-1.152343 1.308593-2.523437 5.007812-2.523437 15.222656v31.351563h58.269531c4.386719 0 8.636719 1.082031 12.289063 3.121093 7.878906 4.402344 12.777343 12.726563 12.777343 21.722657l-.03125 79.246093c0 13.6875-11.140625 24.828125-24.835937 24.828125h-58.46875v184.941406c0 13.695313-11.144532 24.835938-24.839844 24.835938zm-76.8125-30.015625h71.632812v-193.195313c0-9.144531 7.441407-16.582031 16.582032-16.582031h66.726562l.027344-68.882812h-66.757812c-9.140626 0-16.578126-7.4375-16.578126-16.582031v-44.789063c0-11.726563 1.191407-25.0625 10.042969-35.085937 10.695313-12.117188 27.550781-13.515626 39.300781-13.515626l36.921876-.015624v-63.226563l-57.332032-.09375c-62.023437 0-100.566406 39.703125-100.566406 103.609375v53.117188c0 9.140624-7.4375 16.582031-16.578125 16.582031h-56.09375v68.882812h56.09375c9.140625 0 16.578125 7.4375 16.578125 16.582031zm163.0625-451.867187h.003906zm0 0"/>
	     </symbol>
	     <symbol id="instagram" viewBox="0 0 512 512">
	      <path d="m373.40625 0h-234.8125c-76.421875 0-138.59375 62.171875-138.59375 138.59375v234.816406c0 76.417969 62.171875 138.589844 138.59375 138.589844h234.816406c76.417969 0 138.589844-62.171875 138.589844-138.589844v-234.816406c0-76.421875-62.171875-138.59375-138.59375-138.59375zm108.578125 373.410156c0 59.867188-48.707031 108.574219-108.578125 108.574219h-234.8125c-59.871094 0-108.578125-48.707031-108.578125-108.574219v-234.816406c0-59.871094 48.707031-108.578125 108.578125-108.578125h234.816406c59.867188 0 108.574219 48.707031 108.574219 108.578125zm0 0"/><path d="m256 116.003906c-77.195312 0-139.996094 62.800782-139.996094 139.996094s62.800782 139.996094 139.996094 139.996094 139.996094-62.800782 139.996094-139.996094-62.800782-139.996094-139.996094-139.996094zm0 249.976563c-60.640625 0-109.980469-49.335938-109.980469-109.980469 0-60.640625 49.339844-109.980469 109.980469-109.980469 60.644531 0 109.980469 49.339844 109.980469 109.980469 0 60.644531-49.335938 109.980469-109.980469 109.980469zm0 0"/><path d="m399.34375 66.285156c-22.8125 0-41.367188 18.558594-41.367188 41.367188 0 22.8125 18.554688 41.371094 41.367188 41.371094s41.371094-18.558594 41.371094-41.371094-18.558594-41.367188-41.371094-41.367188zm0 52.71875c-6.257812 0-11.351562-5.09375-11.351562-11.351562 0-6.261719 5.09375-11.351563 11.351562-11.351563 6.261719 0 11.355469 5.089844 11.355469 11.351563 0 6.257812-5.09375 11.351562-11.355469 11.351562zm0 0"/>
	     </symbol>
			<symbol id="phone" viewBox="0 0 14.146563 29.265694">
				<path d="m22.079 17.835c-1.548-1.324-3.119-2.126-4.648-.804l-.913.799c-.668.58-1.91 3.29-6.712-2.234-4.801-5.517-1.944-6.376-1.275-6.951l.918-.8c1.521-1.325.947-2.993-.15-4.71l-.662-1.04c-1.102-1.713-2.302-2.838-3.827-1.515l-.824.72c-.674.491-2.558 2.087-3.015 5.119-.55 3.638 1.185 7.804 5.16 12.375 3.97 4.573 7.857 6.87 11.539 6.83 3.06-.033 4.908-1.675 5.486-2.272l.827-.721c1.521-1.322.576-2.668-.973-3.995z" transform="matrix(.59094433 .65530585 -.51266602 .75536365 8.011987 -3.571256)"/>
			</symbol>
			<symbol id="clock" viewBox="0 0 300 300">
				<path d="m149.997 0c-82.84 0-149.996 67.158-149.996 149.995s67.156 150.003 149.995 150.003 150-67.163 150-150.003-67.16-149.995-149.999-149.995zm10.358 168.337c-.008.394-.067.788-.122 1.183-.039.296-.057.599-.124.89-.067.303-.182.602-.28.905-.117.366-.226.731-.379 1.076-.029.06-.039.124-.065.184-.226.482-.488.934-.775 1.362-.018.026-.042.052-.06.078-.327.48-.7.916-1.092 1.325-.109.112-.22.213-.335.319-.345.329-.708.63-1.094.905-.119.086-.233.176-.358.259-.495.324-1.014.609-1.554.843-.117.052-.239.083-.358.13-.456.176-.918.322-1.395.433-.171.041-.34.078-.514.109-.612.112-1.232.189-1.86.189-.127 0-.257-.039-.384-.044-.602-.023-1.198-.07-1.771-.192-.179-.039-.355-.117-.534-.166-.534-.145-1.056-.306-1.554-.529-.057-.029-.117-.034-.174-.06l-57.515-27.129c-5.182-2.443-7.402-8.626-4.959-13.808 2.443-5.179 8.626-7.402 13.808-4.959l42.716 20.144v-89.535c0-5.729 4.645-10.374 10.374-10.374s10.374 4.645 10.374 10.374v105.901h.002c0 .062-.018.124-.018.187z"/>
			</symbol>
			<symbol id="location" viewBox="0 0 97.7 97.7">
				<path d="m48.855 0c-19.834 0-35.972 16.138-35.972 35.974 0 5.174 1.059 10.114 3.146 14.684 8.994 19.681 26.238 40.46 31.31 46.359.38.441.934.695 1.517.695s1.137-.254 1.517-.695c5.07-5.898 22.314-26.676 31.311-46.359 2.088-4.57 3.146-9.51 3.146-14.684-.002-19.836-16.14-35.974-35.975-35.974zm0 54.659c-10.303 0-18.686-8.383-18.686-18.686 0-10.304 8.383-18.687 18.686-18.687s18.686 8.383 18.686 18.687c.001 10.303-8.382 18.686-18.686 18.686z"/>
			</symbol>
		</defs>
	</svg>
</div>
<section class="footer_menu">
  <div class="wrapper flex">
    <div class="footer__item">
      <dl class="footer_column">
        <dt>Про проект</dt>
        <dd><a href="/#section-gallery">Галерея</a></dd>
        <dd><a href="/#section-advantages">Переваги</a></dd>
				<dd><a href="/#section-values">Цінності</a></dd>
        <dd><a href="/#section-location">Розташування</a></dd>
				<dd><a href="/panorama/">Панорама</a></dd>
        <dd><a href="/progress/">Хід будівництва</a></dd>
        <dd><a href="/news/">Новини</a></dd>
      </dl>
    </div>
    <div class="footer__item">
      <dl class="footer_column">
        <dt>Будинок:</dt>
        <dd><a href="/choice/">Обрати за поверхом</a></dd>
        <dd><a href="/filter/">Фільтр выбору квартир</a></dd>
        <dd><a href="/odnokomnatnaya-kvartira/">1-кімнатні</a></dd>
        <dd><a href="/dvuhkomnatnaya-kvartira/">2-кімнатні</a></dd>
        <dd><a href="/trehkomnatnaya-kvartira/">3-кімнатні</a></dd>
				<dd><a href="/dvuhurovnevaya-kvartira/">Дворівневі квартири</a></dd>
        <dd><a href="/kvartiri-s-remontom/">Квартири з ремонтом</a></dd>
        <dd><a href="/torgovie-pomescheniya/">Комерційна нерухомість</a></dd>
      </dl>
    </div>
    <div class="footer__item">
      <dl class="footer_column">
        <dt>Інформація:</dt>
        <dd><a href="/#builder">Девелопер</a></dd>
        <dd><a href="/atmosfera/">Sfera Living System</a></dd>
				<dd><a href="/service-department/">Для тих, хто придбав</a></dd>
				<dd><a href="/ctc/">Client Technical Control</a></dd>
        <!-- <dd><a href="/terms-of-sale.php">Условия покупки</a></dd> -->
        <dd><a href="/#contact">Зв'язок</a></dd>
      </dl>
    </div>
    <div class="footer__item">
      <dl class="footer_column footer_column__last">
        <dt>Відділ маркетингу:</dt>
        <dd class="flex"><svg width="12" height="12"><use xlink:href="#letter"></use></svg> marketing@saga-development.com.ua</dd>
        <dd><svg width="12" height="12"><use xlink:href="#phone"></use></svg><a href="#">(044) 111-11-11</a></dd>
        <dt class="second_dt">Час роботи відділу продажу:</dd>
        <dd><svg width="12" height="12"><use xlink:href="#clock"></use></svg>ПН-ПТ: 9.00 - 19.00</dd>
				<dd><svg width="12" height="12"><use xlink:href="#clock"></use></svg>Сб: 10.00 - 18.00</dd>
        <dd><svg width="12" height="12"><use xlink:href="#clock"></use></svg>НД: Выходной</dd>
				<dd class="social_footer">
					<a href="https://www.facebook.com/Chicago-Central-House-1836472106584585" target="_blank">
						<svg width="12" height="12"><use xlink:href="#fb"></use></svg>
					</a>
					 <a href="https://www.instagram.com/chicago.kyiv/" title="instagram" target="_blank">
						<svg width="12" height="12"><use xlink:href="#instagram"></use></svg>
					</a>
				</dd>
				<dd><a href="#callback" class="button callback">Замовити дзвінок</a></dd>
      </dl>
    </div>
  </div>
</section>
	<footer>
        <div class="wrapper flex">
            <span class="copy">© 2017 CHICAGO Central House</span>
							<a href="/sitemap/" style="margin-right:16px;">
								<svg xmlns="http://www.w3.org/2000/svg" enable-background="new 0 0 512 512" fill="#ffffff" height="20" viewBox="0 0 512 512" width="26"><path d="m512 296-96-96v-144h-64v80l-96-96-256 256v16h64v160h160v-96h64v96h160v-160h64z"/></svg>
							</a>
							<div itemscope itemtype="http://schema.org/Organization" style="overflow: hidden; height:0px; width:0;">
							<span itemprop="name">ЖИТЛОВИЙ КОМПЛЕКС CHICAGO Central House</span>
							<a itemprop="url" href="https://chicago.kiev.ua"></a>
							<div itemprop="address" itemscope itemtype="http://schema.org/PostalAddress">
								<span itemprop="streetAddress">Антоновича, 44</span>,
								<span itemprop="addressLocality">Київ</span>,
								<span itemprop="addressRegion">Київська область</span>.
							</div>
							<img itemprop="logo"  <?LazyLoad("/img/chicago-logo.png");?> />
							<span itemprop="telephone">(044)22-77-244</span>
							<span itemprop="email">marketing@saga-development.com.ua</span>
						</div>
						<a href="https://smarto.agency/" rel="nofollow" target="_blank" class="smarto flex">
							<span>Розробка сайту</span>
							<img <?LazyLoad("/img/smart_logo_w.svg", $option=array('class'=>'logo-smart'));?>/>
						</a>

			  </div>
  </footer>
